start_registration = ("Здравствуйте, {name} ! "
                      "Это телеграмм бот для ведения дневника для людей с диабетом. "
                      "Я вижу вас первый раз, вам будет нужно зарегестрироваться. "
                      "Укажите свой тип диабета с помощью кнопок. ")

registration = (f"Отлично! Вы успешно зарегестрированны.С следующими данными:\n"
                "Id пользователя: {id}\n"
                "Имя пользователя: {name}\n"
                "Тип диабета: {diabetes_type}\n")
